robbyrussell/oh-my-zsh folder:plugins/colored-man-pages
robbyrussell/oh-my-zsh folder:plugins/command-not-found
robbyrussell/oh-my-zsh folder:plugins/git
robbyrussell/oh-my-zsh folder:plugins/git-extras
robbyrussell/oh-my-zsh folder:plugins/node

romkatv/powerlevel10k

rupa/z

zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting
